export default {
  albumName: "日光倾城",
  auth: "卡奇社",
  coverUrl:
    process.env.PUBLIC_URL +
    "/static/music/favorite/T002R300x300M000004Q9eyj0RYSrw_1.webp",
  fileUrl:
    process.env.PUBLIC_URL + "/static/music/favorite/C4000040dCTP1CGKKW.mp4",
  lyric: `
    [00:00.00]日光倾城 - 卡奇社
    [00:06.20]词：颗粒
    [00:12.40]曲：颗粒
    [00:18.61]从一个高的地方去远方
    [00:24.04]从低处回家稍纵即逝的快乐
    [00:29.97]
    [00:31.17]转动的车轮它载着我
    [00:36.73]偶然遇见月光倾泻的苍白色
    [00:42.78]
    [00:44.04]彩色的路标禁止通行的警告
    [00:50.42]天空之下我们轻得像羽毛
    [00:56.73]双眼是盲目的最佳玩伴
    [01:02.36]还是选择了不选择的旅途
    [01:08.34]
    [01:09.61]观看了一颗流星坠毁了
    [01:14.86]所有的人会为此而难过
    [01:21.22]
    [01:22.36]抱怨这城市日光太曲折
    [01:27.61]只有日光还唱歌
    [01:34.84]
    [01:35.98]明媚的角落反射着光芒
    [01:40.28]
    [01:40.79]蝴蝶飞过城市高楼开出了花
    [01:46.09]
    [01:47.98]被它唤醒的生命短暂一瞬
    [01:53.61]偶然丢失的彩色化作了粉末
    [01:58.91]
    [02:26.54]彩色的路标 禁止通行的警告
    [02:32.73]天空之下我们轻得像羽毛
    [02:38.03]
    [02:39.11]双眼是盲目的最佳玩伴
    [02:44.73]还是选择了不选择的旅途
    [02:49.91]
    [02:51.98]观看了一颗流星坠毁了
    [02:57.23]所有的人会为此而难过
    [03:04.79]抱怨这城市日光太曲折
    [03:09.98]只有日光还唱歌
    [03:16.16]
    [03:17.61]观看了一颗流星坠毁了
    [03:22.92]所有的人会为此而难过
    [03:28.72]
    [03:30.36]抱怨这城市日光太曲折
    [03:35.61]只有日光还唱歌
    [03:41.09]
    [03:56.36]观看了一颗流星坠毁了
    [04:01.23]所有的人会为此而难过
    [04:07.84]
    [04:08.73]抱怨这城市日光太曲折
    [04:13.98]只有日光还唱歌
    [04:21.10]
    [04:21.61]观看了一颗流星坠毁了
    [04:26.79]所有的人会为此而难过
    [04:33.16]
    [04:34.42]抱怨这城市日光太曲折
    [04:39.61]只有日光还唱歌
    [04:46.66]
    [04:47.42]观看了一颗流星坠毁了
  `,
};
